<?php
return [
	'title' => "سالنامه",
	'month_view' => "ماه‌نما",
	'go_to' => 'برو به' ,

	'entries' => "رویدادها",
	'entry' => "رویداد",
	'new_entry' => "افزودن رویداد",
	'edit_entry' => "ویرایش رویداد",

	'handles' => "دستگیره‌ها",
	'handle' => "دستگیره",
	'handle_new' => "دستگیره جدید",
	'handle_edit' => "ویرایش دستگیره",
	'handle_delete_alert_entries' => "این دستگیره به :count رویداد اختصاص یافته و حذف، رویدادها را «پادرهوا» خواهد ساخت.",
	
	'remarks' => "یادداشت‌ها",
	'remark' => "یادداشت",

	'fields' => "مدخل‌ها",
	'field' => "مدخل",
	'fields_of' => "مدخل‌های",
	'field_new' => "مدخل جدید",
	'field_edit' => "ویرایش مدخل",
	'field_delete_alert' => "آنچه تاکنون پر شده، به حال خود رها خواهد شد.",

	'day_1' => "شنبه",
	'day_2' => "یکشنبه",
	'day_3' => "دوشنبه",
	'day_4' => "سه‌شنبه",
	'day_5' => "چهارشنبه",
	'day_6' => "پنج‌شنبه",
	'day_7' => "جمعه",
];